<template>
    <div >
      <div>
        <div>
          <i class="bi bi-cash-coin"></i>
          پرداخت در محل
        </div>
        <div>
          می تونید هزینه سفارش تون رو وقتی که کالا رو تحویل گرفتید پرداخت کنید
          کافیه گزینه "پرداخت در محل" رو انتخاب کنید تا همکاران ما سفارش رو براتون ارسال کنن و موقع تحویل ، مبلغ
          رو نقدی یا با کارت بانکی پرداخت کنین . فقط لطفا ادرس و دقیق اعلام کنید تا روند تحویل سریع تر انجام بشه
        </div>
      </div>
      <div>
        <div>
          <i class="bi b-icon-credit-card"></i>
          پرداخت اینترنتی
        </div>
        <div>
          در این روش مبلغ سفارش را از طریق درگاه پرداخت امن اینترنتی و با استفاده از کارت های عضو شبکه شتاب پرداخت می کنید
          پس از انجام موفق پرداخت کد تراکنش و زمان دقیق پرداخت را نزد خود نگه دارید . در صورت بروز هرگونه مشکل
          یا نیاز به پیگیری لطفا این اطلاعات را از طریق بخش پشتیبانی برای ما ارسال کنید
          تا روند بررسی و تایید پرداخت شما سریع تر انجام شود.
          توصیه می شود پس از پرداخت تا مشاهده پیام "پرداخت با موفقیت انجام شد" از بستن صفحه یا مرورگر خودداری کنید.
        </div>
      </div>
    </div>
</template>

<script>

export default {    
    name:'PaymentType' ,
}


</script>

<style scoped>

</style>
