<template>
    <div >
      <div>
        <div>
          <i class="bi bi-cash-coin"></i>
          شرایط بازگشت کالا
        </div>
        <div>
          ما تلاش می کنیم رضایت کامل شما را از خرید فراهم کنیم . در صورت وجود هر گونه مغایرت در مشخصات کالا
          اسیب دیدگی ، عدم کیفیت یا عدم تطابق با سفارش ثبت شده می توانید تا 3 روز پس از تحویل درخواست بازگشت کالا را ثبت کنید.
          کالا باید در شرایط اولیه به همراه بسته بندی اصلی و فاکتور خرید ارسال شود.
          پس از بررسی و تایید کارشناسان پشتیبانی ، مبلغ پرداختی شما مطابق با روش پرداخت اولیه بازگردانده خواهد شد .
          برای ثبت درخواست بازگشت . لطفا با واحد پشتیبانی تماس بگیرید یا از طریق پنل کاربری اقدام کنید.
        </div>
      </div>
    </div>
</template>

<script>

export default {    
    name:'ReturnType' ,
}


</script>

<style scoped>

</style>
